Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Urfé1607_Astree_bpt6k87078660_numb_choice_replaceInside_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Aupres de l'ancienne ville de Lyon, du costé du Soleil couchant, il y a un païs nommé Forests, qui en sa petitesse contient ce qui est de plus rare au reste des Gaules:
fr: Auprès de l’ancienne ville de Lyon, du côte du Soleil couchant, il y a un pays nommé Forez, qui en sa petitesse contient ce qui est de plus rare au reste des Gaules:

source: Car estant divisé en plaines & en montagnes, les unes & les autres sont si fertiles, & scituées en un air si temperé, que la terre y est capable de tout ce que peut desirer le laboureur.
fr: Car étant divisé en plaines et en montagnes, les unes et les autres sont si fertiles, et situées en un air si tempéré, que la terre y est capable de tout ce que peut désirer le laboureur.

source: Au cœur du païs est le plus beau de la plaine, ceinte comme d'une forte muraille des monts assez voisins, & arrousée du grand fleuve de Loyre, qui prenant sa course assez pres de là, passe presque par le milieu, non point encor trop enflé ny orgueilleux, mais doux & paisible.
fr: Au cœur du pays est le plus beau de la plaine, ceinte comme d’une forte muraille des monts assez voisins, et arrosée du grand fleuve de Loire, qui prenant sa course assez près de là, passe presque par le milieu, non point encor trop enflé ni orgueilleux, mais doux et paisible.

source: mais l'un des plus beaux est Lignon, qui vagabond en son cours, aussi bien que douteux en sa source, va serpentant ceste plaine depuis les hautes montagnes de Cervieres & de Charmasel, jusques à Feurs, où Loyre le recevant, & luy faisant perdre son nom propre, l'emporte pour tribut à l'Ocean.
fr: mais l’un des plus beaux est Lignon, qui vagabond en son cours, aussi bien que douteux en sa source, va serpentant cette plaine depuis les hautes montagnes de Cervières et de Chalmazel, jusqu’à Feurs, où Loire le recevant, et lui faisant perdre son nom propre, l’emporte pour tribut à l’Océan.

source: Or sur les bords de ces delectables rivieres on a veu de tout temps quantité de Bergers, qui pour la bonté de l'air, la fertilité du rivage, & leur douceur naturelle, vivent avec autant de bonne fortune, qu'ils recognoissent peu la fortune.
fr: Or sur les bords de ces délectables rivières on a vu de tout temps quantité de Bergers, qui pour la bonté de l’air, la fertilité du rivage, et leur douceur naturelle, vivent avec autant de bonne fortune, qu’ils reconnaissent peu la fortune.

source: Et croy qu'ils n'eussent deu envier le contentement du premier siecle;
fr: Et crois qu’ils n’eussent dû envier le contentement du premier siècle;

source: si Amour leur eust aussi bien permis de conserver leur felicité, comme le Ciel leur en avoit esté veritablement prodigue.
fr: si Amour leur eût aussi bien permis de conserver leur félicité, comme le Ciel leur en avait été véritablement prodigue.

source: Mais endormis en leur repos ils se sousmirent à ce flatteur enfant de l'oysiveté, qui tost apres changea son authorité en tyrannie.
fr: Mais endormis en leur repos ils se soumirent à ce flatteur enfant de l’oisiveté, qui tôt après changea son autorité en tyrannie.

source: Celadon fut un de ceux qui plus vivement la ressentirent, espris tellement des perfections d'Astrée, que la haine de leurs parents ne peut l'empescher de se perdre entierement en elle.
fr: Céladon fut un de ceux qui plus vivement la ressentirent, épris tellement des perfections d’Astrée, que la haine de leurs parents ne peut l’empêcher de se perdre entièrement en elle.

source: Il est vray que si en la perte de soy-mesme on peut faire quelque acquisition;
fr: Il est vrai que si en la perte de soi-même on peut faire quelque acquisition;

source: dont on se doive contenter, il se peust dire heureux de s'estre perdu si à propos pour gaigner une chose de tant de valeur:
fr: dont on se doive contenter, il se peut dire heureux de s’être perdu si à propos pour gagner une chose de tant de valeur:

source: car la belle Astrée asseurée de son amitié, ne voulut que l'ingratitude en fust le payement, ains plustost une reciproque affection, avec laquelle elle recevoit son amitié & ses services.
fr: car la belle Astrée assurée de son amitié, ne voulut que l’ingratitude en fût le paiement, ains plutôt une réciproque affection, avec laquelle elle recevait son amitié et ses services.

source: De sorte que si l'on veit dépuis quelque changement entre-eux, il faut croire que le Ciel le permit, seulement pour faire paroistre que "rien n'est constant que l'inconstance durable, mesme en son changement".
fr: De sorte que si l’on vit dépuis quelque changement entre eux, il faut croire que le Ciel le permit, seulement pour faire paraître que "rien n’est constant que l’inconstance durable, même en son changement".

source: Car ayant vescu bien-heureux l'espace de trois ans, lors que moins ils craignoient le fascheux accident qui leur arriva, ils se virent poussez par les trahisons de Semyre, aux plus profondes infortunes de l'Amour:
fr: Car ayant vécu bienheureux l’espace de trois ans, lorsque moins ils craignaient le fascheux accident qui leur arriva, ils se virent poussés par les trahisons de Sémyre, aux plus profondes infortunes de l’Amour:

source: d'autant que Celadon desireux de cacher son affection, pour decevoir l'importunité de leurs parents, qui d'une haine entre-eux vieillie, interrompoient par toutes sortes d'artifices leurs desseins amoureux, s'efforçoit de monstrer que la recherche qu'il faisoit de ceste Bergere estoit plustost commune que particuliere.
fr: d’autant que Céladon désireux de cacher son affection, pour décevoir l’importunité de leurs parents, qui d’une haine entre eux vieillie, interrompaient par toutes sortes d’artifices leurs desseins amoureux, s’efforçait de montrer que la recherche qu’il faisait de cette Bergère était plutôt commune que particulière.

source: Ruze vrayement assez bonne, si Semyre ne l'eust point malicieusement desguisée, fondant sur cette dissimulation la trahison dont il deçeut Astrée, & qu'elle paya dépuis avec tant d'ennuis, de regrets & de larmes.
fr: Ruse vraiement assez bonne, si Sémyre ne l’eût point malicieusement déguisée, fondant sur cette dissimulation la trahison dont il déçut Astrée, et qu’elle paya dépuis avec tant d’ennuis, de regrets et de larmes.

source: De fortune, ce jour l'Amoureux Berger s'estant levé fort matin pour entretenir ses pensées, laissant paistre l'herbe moins foulée à ses troupeaux, s'alla asseoir sur le bord de la tortuëuse riviere de Lignon, attendant la venuë de sa belle Bergere, qui ne tarda gueres d'y venir apres luy, car esveillée d'un soupçon trop cuisant, elle n'avoit peu clorre l'œil de toute la nuict.
fr: De fortune, ce jour l’Amoureux Berger s’étant levé fort matin pour entretenir ses pensées, laissant paître l’herbe moins foulée à ses troupeaux, s’alla asseoir sur le bord de la tortueuse rivière de Lignon, attendant la venue de sa belle Bergère, qui ne tarda guère d’y venir après lui, car éveillée d’un soupçon trop cuisant, elle n’avait peu clore l’œil de toute la nuit.

source: A peine le Soleil commençoit de dorer le plus haut des montagnes d'Isoures & de Marcelly, quand le Berger apperçeut de loing un troupeau qu'il recogneut bien tost pour celuy d'Astrée:
fr: À peine le Soleil commençait de dorer le plus haut des montagnes d’Isoure et de Marcilly, quand le Berger aperçut de loin un troupeau qu’il reconnut bientôt pour celui d’Astrée:

source: outre que Melampe, chien tant aymé de sa Bergere, aussi tost qu'il l'apperçeut, le vint follastrement caresser, encore recogneut-il la brebis plus cherie de sa maistresse, quoy qu'elle ne portast ce matin les rubans de diverses couleurs, qu'elle souloit avoir à la teste en façon de guirlande, parce que la Bergere atteinte de trop de desplaisir, ne s'estoit donné le loisir de l'agencer comme de coustume.
fr: outre que Mélampe, chien tant aimé de sa Bergère, aussitôt qu’il l’aperçut, le vint folâtrement caresser, encore reconnut-il la brebis plus chérie de sa maîtresse, quoiqu’elle ne portât ce matin les rubans de diverses couleurs, qu’elle soulait avoir à la tête en façon de guirlande, parce que la Bergère atteinte de trop de déplaisir, ne s’était donné le loisir de l’agencer comme de coutume.

source: Elle venoit apres assez lentement, & comme on pouvoit juger à ses façons, elle avoit quelque chose en l'ame qui l'affligeoit beaucoup, & la ravissoit tellement en ses pensées, que fust par mégarde ou autrement, passant assez pres du Berger, elle ne tourna pas seulement les yeux vers le lieu où il estoit, & s'alla asseoir assez loing de là sur le bord de la riviere.
fr: Elle venait après assez lentement, et comme on pouvait juger à ses façons, elle avait quelque chose en l’âme qui l’affligeait beaucoup, et la ravissait tellement en ses pensées, que fût par mégarde ou autrement, passant assez pres du Berger, elle ne tourna pas seulement les yeux vers le lieu où il était, et s’alla asseoir assez loin de là sur le bord de la rivière.

source: Celadon sans y prendre garde, croyant qu'elle ne l'eust pas veu, & qu'elle l'allast chercher où il avoit accoustumé de l'attendre, r'assemblant ses brebis avec sa houlette, les chassa apres elle, qui desja s'estant assise contre un vieux tronc, le coude appuyé sur le genoüil, la jouë sur la main;
fr: Céladon sans y prendre garde, croyant qu’elle ne l’eût pas vu, et qu’elle l’allât chercher où il avait accoutumé de l’attendre, rassemblant ses brebis avec sa houlette, les chassa après elle, qui déjà s’étant assise contre un vieux tronc, le coude appuyé sur le genou, la joue sur la main;

source: se soustenoit la teste, & demeuroit tellement pensive, que si Celadon n'eust esté plus qu'aveugle en son malheur, il eust bien aisément veu que ceste tristesse ne luy pouvoit proceder que de l'opinion du changement de son amitié;
fr: se soutenait la tête, et demeurait tellement pensive, que si Céladon n’eût été plus qu’aveugle en son malheur, il eût bien aisément vu que cette tristesse ne lui pouvait procéder que de l’opinion du changement de son amitié;

source: tout autre desplaisir n'ayant assez de pouvoir pour luy causer de si tristes & profonds pensers.
fr: tout autre déplaisir n’ayant assez de pouvoir pour lui causer de si tristes et profonds pensers.

source: Mais d'autant qu'"un mal-heur inesperé est beaucoup plus malaisé à supporter".
fr: Mais d’autant qu’"un malheur inespéré est beaucoup plus malaisé à supporter".

source: Je croy que la fortune, pour luy oster toute sorte de resistance, le voulut ainsi assaillir inopinément.
fr: Je crois que la fortune, pour lui ôter toute sorte de résistance, le voulut ainsi assaillir inopinément.

source: Ignorant doncques son prochain malheur, apres avoir choisi pour ses brebis le lieu plus commode pres de celles de sa Bergere, il luy vint donner le bonjour, plain de contentement de l'avoir rencontrée;
fr: Ignorant donc son prochain malheur, après avoir choisi pour ses brebis le lieu plus commode près de celles de sa Bergère, il lui vint donner le bonjour, plein de contentement de l’avoir rencontrée;

source: à quoy elle respondit & de visage & de parole si froidement, que l'hyver ne porte point tant de froideurs ny de glaçons.
fr: à quoi elle répondit et de visage et de parole si froidement, que l’hiver ne porte point tant de froideurs ni de glaçons.

source: Le Berger qui n'avoit pas accoustumé de la voir telle, se trouva d'abord fort estonné ;
fr: Le Berger qui n’avait pas accoutumé de la voir telle, se trouva d’abord fort étonné;

source: & quoy qu'il ne se figurast la grandeur de sa disgrace telle qu'il l'esprouva peu apres, si est-ce que le doute d'avoir offensé ce qu'il aimoit, le remplit de si grands ennuis, que le moindre ne luy laissa aucune esperance de vie.
fr: et quoiqu’il ne se figurât la grandeur de sa disgrâce telle qu’il l’éprouva peu après, si est-ce que le doute d’avoir offensé ce qu’il aimait, le remplit de si grands ennuis, que le moindre ne lui laissa aucune espérance de vie.

source: Si la Bergere eust daigné le regarder, ou que son jaloux soupçon luy eut permis de considerer quel soudain changement la froideur de sa responce avoit causé en son visage:
fr: Si la Bergère eût daigné le regarder, ou que son jaloux soupçon lui eut permis de considérer quel soudain changement la froideur de sa réponse avait causé en son visage:

source: pour certain la cognoissance de tel effet luy eust fait perdre entierement ses meffiances.
fr: pour certain la connaissance de tel effet lui eût fait perdre entièrement ses méfiances.

source: Mais il ne falloit pas que Celadon fust le Phaenix en bon-heur, comme il l'estoit en Amour ny;
fr: Mais il ne fallait pas que Céladon fût le Phénix en bonheur, comme il l’était en Amour ni;

source: que la fortune luy fist plus de faveur qu'au reste des hommes, qu'"elle ne laisse jamais asseurez en leur contentement"".
fr: que la fortune lui fît plus de faveur qu’au reste des hommes, qu’"elle ne laisse jamais assurés en leur contentement"".

source: Ayant doncques ainsi demeuré longuement pensif, il revint à soy, & tournant la veuë sur sa Bergere, rencontra par hazard qu'elle le regardoit;
fr: Ayant donc ainsi demeuré longuement pensif, il revint à soi, et tournant la vue sur sa Bergère, rencontra par hasard qu’elle le regardait;

source: mais d'un œil si triste, qu'il ne laissa aucune apparence de joye en son ame, si le mortel penser y en avoit oubliée quelqu'une.
fr: mais d’un œil si triste, qu’il ne laissa aucune apparence de joie en son âme, si le mortel penser y en avait oubliée quelqu’une.

source: Ils estoient si proches de Lignon, que le Berger aisément y pouvoit attaindre du bout de sa houlette, & le dégel avoit si fort grossi son cours, que tout glorieux & chargé des despoüilles de ses bords, impetueusement il descendoit dans Loire.
fr: Ils étaient si proches de Lignon, que le Berger aisément y pouvait atteindre du bout de sa houlette, et le dégel avait si fort grossi son cours, que tout glorieux et chargé des dépouilles de ses bords, impétueusement il descendait dans Loire.

source: Le lieu où ils estoient assis, estoit un tertre un peu relevé, contre lequel la fureur de l'eau en vain s'alloit rompant, soustenu par en bas d'un rocher tout nud;
fr: Le lieu où ils étaient assis, était un tertre un peu relevé, contre lequel la fureur de l’eau en vain s’allait rompant, soutenu par en bas d’un rocher tout nu;

source: De ce lieu le Berger frappoit dans l'eau du bout de sa houlette, qui ne touchoit point tant de gouttes d'eau, que de divers pensers le venoient assaillir, qui flottans avec l'onde, n'estoient point si tost arrivez qu'ils en estoient chassez par d'autres plus violents.
fr: De ce lieu le Berger frappait dans l’eau du bout de sa houlette, qui ne touchait point tant de gouttes d’eau, que de divers pensers le venaient assaillir, qui flottant avec l’onde, n’étaient point sitôt arrivés qu’ils en étaient chassés par d’autres plus violents.

source: Il n'y avoit une seule action de sa vie, ny une seule de ses pensées, qu'il ne r'appellat en son ame, pour entrer en conte avec elles, & sçavoir en quoy il avoit offencé;
fr: Il n’y avait une seule action de sa vie, ni une seule de ses pensées, qu’il ne rappelât en son âme, pour entrer en conte avec elles, et savoir en quoi il avait offensé;

source: mais n'en pouvant condamner une seule, son amitié le contraint de luy demander l'occasion de sa colere.
fr: mais n’en pouvant condamner une seule, son amitié le contraint de lui demander l’occasion de sa colère.

source: Elle qui ne voyoit point, ou si elle les voyoit, qui jugeoit en mal toutes ses actions, alloit r'allumant son cœur d'un plus ardant despit, si bien que quand il voulut ouvrir la bouche, elle ne luy donna pas mesme le loisir de proferer les premieres paroles, qu'elle l'interrompit en disant.
fr: Elle qui ne voyait point, ou si elle les voyait, qui jugeait en mal toutes ses actions, allait rallumant son cœur d’un plus ardant dépit, si bien que quand il voulut ouvrir la bouche, elle ne lui donna pas même le loisir de proférer les premières paroles, qu’elle l’interrompit en disant.

source: Ce ne vous est donc pas assez, perfide & desloyal Berger, d'estre trompeur & meschant envers la personne qui le meritoit le moins, si continuant vos infidelitez, vous ne taschiez d'abuser celle qui vous a obligé à toute sorte de franchise?
fr: Ce ne vous est donc pas assez, perfide et déloyal Berger, d’être trompeur et méchant envers la personne qui le méritait le moins, si continuant vos infidélités, vous ne tâchiez d’abuser celle qui vous a obligé à toute sorte de franchise?

source: Doncques vous avez bien la hardiesse de soustenir ma veuë apres m'avoir tant offencée?
fr: Donc vous avez bien la hardiesse de soutenir ma vue après m’avoir tant offensée?

source: Doncques vous m'osez presenter, sans rougir, ce visage dissimulé, qui couvre une ame si double, & si parjure?
fr: Donc vous m’osez présenter, sans rougir, ce visage dissimulé, qui couvre une âme si double, et si parjure?

source: Ah va t'en, va t'en infidele, & trompeur, va tromper une autre de qui tes perfidies ne soient point encores recogneuës, & ne pense plus de te pouvoir couvrir à moy qui ne cognois que trop, à mes despens, les effets de tes infidelitez & trahisons.
fr: Ah va-t’en, va-t’en infidèle, et trompeur, va tromper une autre de qui tes perfidies ne soient point encore reconnues, et ne pense plus de te pouvoir couvrir à moi qui ne connais que trop, à mes dépens, les effets de tes infidélités et trahisons.

source: Quel devint alors le fidelle Berger, le juge celuy qui a bien aimé, si jamais un tel reproche luy a esté fait injustement:
fr: Quel devint alors le fidèle Berger, le juge celui qui a bien aimé, si jamais un tel reproche lui a été fait injustement:

source: Pasle & transi, plus que n'est pas une personne morte, il tombe à ses genoux:
fr: Pâle et transi, plus que n’est pas une personne morte, il tombe à ses genoux:

source: Est-ce, belle Bergere, luy dit-il, pour m'esprouver, ou pour me desesperer?
fr: Est-ce, belle Bergère, lui dit-il, pour m’éprouver, ou pour me désespérer?

source: Ce n'est, dit-elle, ny pour l'un, ny pour l'autre:
fr: Ce n’est, dit-elle, ni pour l’un, ni pour l’autre:

source: mais pour la verité, il n'est plus de besoin d'essayer une chose si recogneuë?
fr: mais pour la vérité, il n’est plus de besoin d’essayer une chose si reconnue?

source: Ah, dit le Berger, pourquoy n'a esté ma vie abregée avant ce jour malheureux?
fr: Ah, dit le Berger, pourquoi n’a été ma vie abrégée avant ce jour malheureux?

source: Il eust esté à propos pour tous deux, dit-elle, que non point un jour, mais tous les jours que je t'ay veu, eussent esté ostez de la tienne & de la mienne;
fr: Il eût été à propos pour tous deux, dit-elle, que non point un jour, mais tous les jours que je t’ai vu, eussent été ôtés de la tienne et de la mienne;

source: il est vray que tes actions ont fait, que je me treuve dechargée d'une chose, qui ayant effet, m'eust despleu d'avantage que ton infidelité:
fr: il est vrai que tes actions ont fait, que je me trouve déchargée d’une chose, qui ayant effet, m’eût déplu davantage que ton infidélité:

source: Que si le ressouvenir de ce qui s'est passé entre nous, (que je desire toutesfois estre effacé) m'a encor laissé quelque pouvoir, va t'en, desloyal, & garde toy bien de te faire jamais voir à moy que je ne te le commande.
fr: Que si le ressouvenir de ce qui s’est passé entre nous, (que je désire toutefois être effacé) m’a encor laissé quelque pouvoir, va-t’en, déloyal, et garde toi bien de te faire jamais voir à moi que je ne te le commande.

source: Celadon voulut repliquer, mais Amour qui oyt si clairement, à ce coup luy boucha pour son malheur les aureilles;
fr: Céladon voulut répliquer, mais Amour qui oit si clairement, à ce coup lui boucha pour son malheur les oreilles;

source: & parce qu'elle s'en vouloit aller il fut contraint de la retenir par sa robbe, luy disant, Je ne vous re tiens pas, pour vous demander pardon de l'erreur qui m'est incogneuë, mais seulement pour vous faire voir quelle est la fin que j'eslis pour vous oster du monde celuy que vous faites paroistre d'avoir tant en horreur.
fr: et parce qu’elle s’en voulait aller il fut contraint de la retenir par sa robe, lui disant, Je ne vous retiens pas, pour vous demander pardon de l’erreur qui m’est inconnue, mais seulement pour vous faire voir quelle est la fin que j’élis pour vous ôter du monde celui que vous faites paraître d’avoir tant en horreur.

source: Mais elle que la colere transportoit, sans tourner seulement les yeux à luy, se desbattit de telle furie, qu'elle eschappa & ne luy en demeura autre chose qu'un ruban sur lequel par hazard il avoit mis la main.
fr: Mais elle que la colère transportait, sans tourner seulement les yeux à lui, se débattit de telle furie, qu’elle êchappa et ne lui en demeura autre chose qu’un ruban sur lequel par hasard il avait mis la main.

source: Elle le souloit porter au devant de sa robe pour ageancer son colet, & y attachoit quelquefois des fleurs quand la saison le luy permettoit;
fr: Elle le soulait porter au devant de sa robe pour agencer son collet, et y attachait quelquefois des fleurs quand la saison le lui permettait;

source: à ce coup elle y avoit une bague, que son pere en mourant luy avoit donnée.
fr: à ce coup elle y avait une bague, que son père en mourant lui avait donnée.

source: Le triste Berger la voyant partir avec tant de colere, quelque temps demeura immobile, sans presque sçavoir ce qu'il tenoit en la main, quoy qu'il y eust les yeux dessus:
fr: Le triste Berger la voyant partir avec tant de colère, quelque temps demeura immobile, sans presque savoir ce qu’il tenait en la main, quoiqu’il y eût les yeux dessus:

source: En fin avec un grand souspir, revenant en soy, & cognoissant ce ruban.
fr: Enfin avec un grand soupir, revenant en soi, et connaissant ce ruban.

source: Soy tesmoin, dit-il, ô cher cordon, que plustost que de rompre un seul des nœuds de mon affection, j'ay mieux aymé perdre la vie, à fin que quand je seray mort, & que cette cruelle te verra, peut estre à mon bras, tu l'asseures qu'il n'y a rien au monde qui puisse estre plus aimé qu'elle l'est de moy, ny Amant plus mal recogneu que Celadon.
fr: Soi témoin, dit-il, ô cher cordon, que plutôt que de rompre un seul des nœuds de mon affection, j’ai mieux aimé perdre la vie, afin que quand je serai mort, et que cette cruelle te verra, peut-être à mon bras, tu l’assures qu’il n’y a rien au monde qui puisse être plus aimé qu’elle l’est de moi, ni Amant plus mal reconnu que Céladon.

source: Et lors se l'attachant au bras, & baisant la bague:
fr: Et lors se l’attachant au bras, et baisant la bague:

source: Et toy, dit-il, symbole d'une entiere & parfaite amitié, soy content de ne me point esloigner à ma mort, à fin que ce gage pour le moins me demeure, de celle qui m'avoit tant promis d'affection?
fr: Et toi, dit-il, symbole d’une entière et parfaite amitié, soi content de ne me point éloigner à ma mort, afin que ce gage pour le moins me demeure, de celle qui m’avait tant promis d’affection?

source: A peine eust-il finy ces mots, que tournant les yeux du costé d'Astrée, il se jetta les bras croisez dans le plus profond de la riviere.
fr: À peine eût-il fini ces mots, que tournant les yeux du côte d’Astrée, il se jeta les bras croisés dans le plus profond de la rivière.

source: En ce lieu, Lignon estoit tres-profond & tres-impetueux, car c'estoit un amas de la riviere, & un regorgement que le rocher luy faisoit faire contremont;
fr: En ce lieu, Lignon était très profond et très impétueux, car c’était un amas de la rivière, et un regorgement que le rocher lui faisait faire contre-mont;
